светить
течь
дуть
гореть
загореться
случаться
страдать
лаять
кусать
бежать
ужалить
поправляться
расти
худеть
родиться
умереть
разводиться
жениться
спать
мечтать
вставать
ложиться
засыпать
будить
чистить
причёсывать
полоскать
идти
мыть
бриться
принимать
умываться
простудиться
кашлять
чувствовать
восхищаться
раздражать
кричать
плакать
возбуждать
истощать
смущать
разочаровать
надеяться
смеяться
тосковать
терять
сожалеть
облегчать
заботиться
беспокоиться
хвастаться
льстить
прощать
нравиться
любить
хвалить
учитывать
слышать
знать
слушать
осознавать
видеть
думать
понимать
привыкнуть
править
поживать
хотеть
заслуживать
видеть
разрешить
помочь
предложить
побеспокоить
заходить
подходить
садиться
случиться
простить
благодарить
представить
звать
познакомиться
пожаловать
вести
передать
пить
есь
пригласить
накрывать
перекусить
пойти
заказать
платить
пахнуть
варить
приготовить
жарить
тушить
курить
застёгивать
переодеть
сидеть
шить
раздевать
стирать
носить
завязать
торговаться
одалживать
покупать
менять
записать
заказать
платить
получать
продавать
завёртывать
строить
закрыть
обставлять
спускаться
входить
вешать
стучать
оставлять
уходить
запирать
убирать
открывать
сдавать
звонить
выключать
включать
мыть
поливать
зажечь
погасить
убирать
сушить
вытирать
вешать
гладить
стирать
выносить
подметать
мыть
стирать
сгибать
ломать
разбить
резать
прикреплять
чинить
ставить
тянуть
толкать
чинить
разорвать
привязывать
отвёртывать
использовать
переходить
сломаться
пристёгиваться
оставлять
ездить
останавливаться
вести
выходить
входить
прибывать
отъезжать
уезжать
упаковывать
подготовить
заказать
провожать
смотреть
путешествовать
посещать
проводить
принимать
запрещать
соглашаться
выбирать
возражать
представлять
решать
защищать
обвинять
арестовывать
убивать
отпускать
красть
развивать
тратить
искать
выращивать
доить
сажать
производить
поливать
одолжить
экспортировать
импортировать
давать
расследовать
печатать
передавать
читать
делать
записывать
выключать
включать
открывать
исследовать
изобретать
ходить
верить
молиться
играть
практиковаться
петь
учиться
начинать
списывать
закончить
сделать
зубрить
забывать
знать
учить
усовершенствоваться
запоминать
уделять
читать
исследовать
повторять
писать
отвечать
спрашивать
сдать
экзаменовать
болтать
объявлять
слышать
информировать
слушать
делать
произносить
сказать
рассказывать
читать
конспектировать
контактировать
информировать
отправлять
посылать
взвешивать
заворачивать
отвечать
звонить
обрывать
помогать
приглашать
подружиться
расставаться
сопровождать
организовывать
танцевать
получать
приветствовать
принимать
представлять
встретить
посещать
варить
танцевать
ловить
работать
уехать
нравиться
интересоваться
фотографировать
отдыхать
петь
соревноваться
упражняться
проиграть
терять
практиковаться
бегать
плавать
выиграть
мочь
быть
становиться
менять
подходить
владеть
заменять
подходить
выбирать
сравнивать
походить
казаться
нуждаться
приносить
распределять
возвращать
дарить
вручать
держать
приказывать
заказывать
получать
забрать
принимать
прибывать
приходить
возвращаться
сойти
войти
выйти
подняться
отделять
упасть
встать
идти
уходить
искать
двигаться
переезжать
зайти
опустить
вставить
положить
устранить
возвращать
забрать
выбросить
споткнуться
повернуть
ходить
продолжать
начинать
прекращать
торопиться
поменяться
подождать
прийти
заканчивать
остановиться
прибавлять
уменьшать
делить
увеличивать
удлинять
делиться
расстилаться
отнимать
быть
